Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kulttuuri(0).html.tmx
Source language: fin
Languages: sme

source: Kulttuurilautakunta
sme: Kulturlávdegoddi

source: Kulttuurilautakunta on saamelaiskäräjien hallituksen alainen toimielin, joka valmistelee saamelaiskäräjien esitykset, aloitukset sekä lausunnot, jotka koskevat saamelaisten henkistä kulttuuria.
sme: Kulturlávdegoddi lea sámedikki stivrra vuollásaš doaibmaorgána, mii válmmaštallá sámedikki evttohusaid, álgagiid sihke cealkámušaid, mat gusket sámiid ávnnahis kultuvrra.

source: Kulttuurilautakunnan tehtävänä on päättää valtionavustuksen (saamelainen kulttuurimääräraha) jakamisesta sekä seurata ja valvoa myönnettyjen avustusten käyttöä.
sme: Kulturlávdegotti bargun lea mearridit stáhtadoarjaga (sámi kulturmearreruhta) juohkimis sihke čuovvut ja gohcit mieđihuvvon doarjagiid geavaheami.

source: Lautakunnan tulee laatia vuosittain saamelaiskäräjien kokoukselle selvitys saamelaisen kulttuurimäärärahan käytöstä ja laatia ehdotus valtion budjettiin vuosittaisesta saamelaisesta kulttuurimäärärahasta.
sme: Lávdegoddi galgá ráhkadit jahkásaččat sámedikki čoahkkimii čilgehusa sámi kulturmearreruđa geavaheamis ja ráhkadit evttohusa stáhta bušehttii jahkásaš sámi kulturmearreruđas.

source: Kulttuurilautakunnan asioiden valmistelijana ja esittelijänä toimii kulttuurisihteeri.
sme: Kulturlávdegotti áššiid válmmaštallin ja áššemeannudeaddjin doaibmá kulturčálli.

source: Lautakuntaan toimikaudella 2020 – 2023 kuuluvat jäsenet:
sme: Lávdegoddái doaibmabajis 2020 – 2023 gullet lahtut:

source: Jäsenet: Näkkäläjärvi Pirita, pj. Sanila Tanja, vpj. Länsman Sisko Tervaniemi Marko Aikio Matti Palismaa Maaren Äärelä Jouni
sme: Lahtut: Näkkäläjärvi Pirita, sj. Sanila Tanja, vsj. Länsman Sisko Tervaniemi Marko Aikio Matti Palismaa Maaren Äärelä Jouni

source: Varajäsenet: Laiti Jouni S. Feodoroff Pauliina Aikio Maria Sofia Portti Timo Magga Anu Valkeapää Niko Helander Ida-Maria
sme: Várrelahtut: Laiti Jouni S. Feodoroff Pauliina Aikio Maria Sofia Portti Timo Magga Anu Valkeapää Niko Helander Ida-Maria
